{"questions":[{"question":"GÓI CÂU HỎI SỐ 1:","type":"N"},{"question":"Câu 1: Ngày truyền thống ngành Tuyên giáo của Đảng là ngày nào? Vì sao Bộ Chính trị, Ban Bí thư quyết định lấy ngày đó làm ngày truyền thống của ngành Tuyên giáo?","type":"N"},{"question":"Câu 2: Từ năm 2003 đến nay, Bộ Chính trị, Ban Bí thư đã ban hành bao nhiêu Chỉ thị, Kết luận triển khai, thực hiện việc học tập và làm theo Bác? Hãy nêu tên các Chỉ thị, Kết luận đó?","type":"N"},{"question":"Câu 3: Công tác tuyên truyền đòi hỏi phải đảm bảo các nguyên tắc cơ bản nào? ","type":"N"},{"question":"Câu 4: Bia Di tích lịch sử Ban Tuyên huấn Tỉnh ủy Gia Lai trong thời kỳ kháng chiến chống Mỹ được xây dựng ở đâu và hoàn thành vào năm nào? ","type":"N"},{"question":"Câu 5: Chủ đề Đại hội đại biểu Đảng bộ tỉnh lần thứ XVI, nhiệm kỳ 2020 - 2025 là gì? ","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 1","type":"N"},{"question":"GÓI CÂU HỎI SỐ 2:","type":"N"},{"question":"Câu 1: Để hoạt động Tuyên giáo có hiệu quả, Bác Hồ đòi hỏi cán bộ Tuyên giáo điều gì?","type":"N"},{"question":"Câu 2: Tại Hội nghị toàn quốc Tổng kết công tác Tuyên giáo năm 2022, đồng chí Nguyễn Trọng Nghĩa nêu nhiệm vụ trọng tâm toàn Ngành năm 2023 cần thực hiện 5 kiên định, 4 yêu cầu, 3 tập trung, 2 kiện toàn; hãy cho biết 5 kiên định là gì?","type":"N"},{"question":"Câu 3: Công tác tư tưởng của Đảng được hợp thành bởi các bộ phận nào? ","type":"N"},{"question":"Câu 4: Ngày truyền thống ngành Tuyên giáo của Đảng bộ tỉnh là ngày nào? Ngày đó gắn với sự kiện gì?","type":"N"},{"question":"Câu 5: Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVI (nhiệm kỳ 2020-2025) đã đề ra mấy chương trình trọng tâm cần tập trung lãnh đạo, chỉ đạo xây dựng và tổ chức thực hiện trong nhiệm kỳ? Hãy kể tên những chương trình đó?","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 2","type":"N"},{"question":"GÓI CÂU HỎI SỐ 3:","type":"N"},{"question":"Câu 1: Phương châm, khẩu hiệu hành động mà Ban Tuyên giáo Trung ương đã đề ra cho năm 2023 là gì?","type":"N"},{"question":"Câu 2: Chủ thể công tác tư tưởng của Đảng là gì? ","type":"N"},{"question":"Câu 3: Trong bài “Người tuyên truyền và cách tuyên truyền” đăng trên Báo Sự thật, số 79, từ ngày 26/6 đến ngày 9/7/1947, Chủ tịch Hồ Chí Minh đã căn dặn cán bộ tuyên truyền điều gì?","type":"N"},{"question":"Câu 4: Đảng bộ Đảng Cộng sản Đông Dương tỉnh Gia Lai (còn gọi là Đảng bộ Tây Sơn) được thành lập vào ngày tháng năm nào? Ban Chấp hành lâm thời có bao nhiêu đồng chí? Ai làm Bí thư đầu tiên của Đảng bộ Tây Sơn?","type":"N"},{"question":"Câu 5: Nội dung bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch là gì? ","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 3","type":"N"},{"question":"GÓI CÂU HỎI SỐ 4:","type":"N"},{"question":"Câu 1: Theo Chủ tịch Hồ Chí Minh “Tuyên truyền” nghĩa là gì?","type":"N"},{"question":"Câu 2: Chỉ thị số 05-CT/TW, ngày 15/5/2016 của Bộ Chính trị (khóa XII) về “Đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” đã đề ra phương châm gì trong lãnh đạo, chỉ đạo việc triển khai thực hiện?","type":"N"},{"question":"Câu 3: Đối tượng của công tác tư tưởng ở chi bộ là gì? ","type":"N"},{"question":"Câu 4: Theo Nghị định của Toàn quyền Đông Dương, tỉnh Pleiku (nay là tỉnh Gia Lai) được thành lập vào ngày tháng năm nào? trên cơ sở tách một phần đất nào của tỉnh Kon Tum?","type":"N"},{"question":"Câu 5: Theo Quy định số 46-QĐ/TW, ngày 03/12/2021 của Ban Bí thư về chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy cơ quan chuyên trách, tham mưu giúp việc huyện ủy, thị ủy, thành ủy trực thuộc tỉnh ủy thì Ban Tuyên giáo cấp huyện có mấy nhóm nhiệm vụ? Đó là những nhóm nhiệm vụ nào? ","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 4","type":"N"},{"question":"GÓI CÂU HỎI SỐ 5:","type":"N"},{"question":"Câu 1: “Bồi dưỡng thế hệ cách mạng cho đời sau là việc rất quan trọng và rất cần thiết” được Chủ tịch Hồ Chí Minh viết trong văn bản nào, vào thời gian nào?","type":"N"},{"question":"Câu 2: Để đáp ứng yêu cầu nhiệm vụ trong tình hình mới, người cán bộ tuyên giáo cần có đủ những tố chất nào?","type":"N"},{"question":"Câu 3: Ba trận thắng lớn tiêu biểu trong kháng chiến chống Pháp và chống Mỹ trên địa bàn tỉnh Gia Lai là những chiến thắng nào?","type":"N"},{"question":"Câu 4: Chuyên đề Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2022 của tỉnh là gì?","type":"N"},{"question":"Câu 5: Hiện nay, để cung cấp tài liệu phục vụ cho sinh hoạt chi bộ, sinh hoạt thôn, làng, tổ dân phố, định kỳ hằng tháng Ban Tuyên giáo Tỉnh ủy Gia Lai xuất bản mấy ấn phẩm tuyên truyền? hãy nêu tên cụ thể?","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 5","type":"N"},{"question":"GÓI CÂU HỎI SỐ 6:","type":"N"},{"question":"Câu 1: Hãy cho biết câu: “Ðồng bào Kinh hay Thổ, Mường hay Mán, Gia Rai hay Ê Ðê, Xê Ðăng hay Ba Na và các dân tộc thiểu số khác, đều là con cháu Việt Nam, đều là anh em ruột thịt. Chúng ta sống chết có nhau, sướng khổ cùng nhau, no đói giúp nhau” được Chủ tịch Hồ Chí Minh viết trong văn bản nào, vào thời gian nào?","type":"N"},{"question":"Câu 2: Công tác tư tưởng của Đảng đòi hỏi phải đảm bảo các nguyên tắc cơ bản nào? ","type":"N"},{"question":"Câu 3: Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng đã đề ra 03 mục tiêu cụ thể đến năm 2025, 2030, 2045, hãy cho biết đó là những mục tiêu nào?","type":"N"},{"question":"Câu 4: Chuyên đề Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh năm 2023 của tỉnh là gì?","type":"N"},{"question":"Câu 5: Chỉ số hài lòng về sự phục vụ của cơ quan hành chính Nhà nước (SIPAS) năm 2022 của tỉnh Gia Lai đứng thứ bao nhiêu cả nước và đứng thứ mấy ở khu vực Tây Nguyên? ","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 6","type":"N"},{"question":"GÓI CÂU HỎI SỐ 7:","type":"N"},{"question":"Câu 1: Có mấy nguyên tắc xây dựng và thực hành đạo đức theo tư tưởng Hồ Chí Minh?","type":"N"},{"question":"Câu 2: Đội ngũ báo cáo viên của Đảng hiện nay được tổ chức theo mấy cấp, gồm những cấp nào?","type":"N"},{"question":"Câu 3: Yêu cầu của một buổi giới thiệu nghị quyết, thể hiện trong đề cương gồm các vấn đề gì?","type":"N"},{"question":"Câu 4: Phương châm, khẩu hiệu hành động của ngành tuyên giáo Gia Lai năm 2023 là gì?","type":"N"},{"question":"Câu 5: Tính đến cuối năm 2022, toàn tỉnh có bao nhiêu đơn vị cấp huyện,  bao nhiêu đơn vị cấp xã và bao nhiêu thôn, làng đạt chuẩn nông thôn mới?","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 7","type":"N"},{"question":"GÓI CÂU HỎI SỐ 8:","type":"N"},{"question":"Câu 1: Để hoạt động Tuyên giáo có hiệu quả, Bác Hồ đòi hỏi cán bộ Tuyên giáo điều gì?","type":"N"},{"question":"Câu 2: Phương châm xây dựng và hoàn thiện chuẩn mực đạo đức nghề nghiệp, đạo đức công vụ ở tửng cơ quan, đơn vị, địa phương theo Chỉ thị số 05-CT/TW, ngày 15/5/2016 của Bộ Chính trị (khóa XII) là gì? ","type":"N"},{"question":"Câu 3: Tại Hội nghị toàn quốc Tổng kết công tác Tuyên giáo năm 2022, đồng chí Nguyễn Trọng Nghĩa nêu nhiệm vụ trọng tâm toàn Ngành năm 2023 cần thực hiện 5 kiên định, 4 yêu cầu, 3 tập trung, 2 kiện toàn; đồng chí hãy cho biết nội dung 4 yêu cầu là gì?","type":"N"},{"question":"Câu 4: Đại hội các dân tộc thiểu số miền Nam được tổ chức tại thị xã Pleiku vào thời gian nào? Ai là người mang thư của Bác Hồ đến Đại hội?","type":"N"},{"question":"Câu 5: Hãy cho biết, năm 2022 tốc độ tăng tổng sản phẩm (GRDP) của tỉnh đạt bao nhiêu %? GRDP bình quân đầu người đạt bao nhiêu triệu đồng? ","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 8","type":"N"},{"question":"GÓI CÂU HỎI SỐ 9:","type":"N"},{"question":"Câu 1: Theo Quy định số 99-QĐ/TW, ngày 27 tháng 02 năm 2023 của Ban Bí thư Trung ương Đảng về Cờ Đảng Cộng sản Việt Nam và việc sử dụng cờ Đàng thì Ban Tuyên giáo Trung ương có trách nhiệm gỉ?","type":"N"},{"question":"Câu 2: Muốn phát biểu thoát ly đề cương, báo cáo viên cần có những điều kiện gì?","type":"N"},{"question":"Câu 3: Chủ thể tiến hành công tác tư tưởng ở chi bộ là gì? ","type":"N"},{"question":"Câu 4: Tỉnh ta hiện có bao nhiêu xã biên giới và thuộc các huyện nào?","type":"N"},{"question":"Câu 5: Hãy cho biết, năm 2022 tổng thu ngân sách trên địa bàn tỉnh là bao nhiêu tỷ đồng? Đạt bao nhiêu % so với dự toán trung ương và dự toán HĐND tỉnh giao?","type":"N"},{"question":"KẾT THÚC GÓI CÂU HỎI SỐ 9","type":"N"}]}